const AboutPage = () => {
  return (
    <main>
      <section>
        <p>
          Fresh Harvest Box — це ваш надійний постачальник органічних продуктів
          і ягід прямо з фермерських господарств.
        </p>
        <p>
          Ми прагнемо зробити здорове харчування доступним для всіх, пропонуючи
          свіжі та екологічно чисті продукти.
        </p>
        <ul>
          <li>100% органічні продукти</li>
          <li>Доставка прямо до дверей</li>
          <li>Турбота про довкілля (екологічна упаковка)</li>
          <li>Великий вибір сезонних фруктів і ягід</li>
        </ul>
        <p>
          Наша історія почалася з маленької ферми, де ми вирощували яблука для
          місцевого ринку. Сьогодні ми працюємо з десятками фермерів, щоб
          доставляти найкраще до вашого столу.
        </p>
        <p>
          Приєднуйтесь до спільноти свідомих споживачів і відкрийте для себе
          смак справжніх органічних продуктів.
        </p>
      </section>
    </main>
  );
};

export default AboutPage;
